<html>

<body>
  <header>
    <div class="container">
      <div class="header-left">
       
      </div>
      <span class="fa fa-bars menu-icon"></span>
      <div class="header-right">
        <a href="#">新型コロナウイルス</a>
        <a href="#">ワクチン</a>
        <a href="#" class="login">モデルナワクチン</a>
      </div>
   
  </header>
  <div class="top-wrapper">
    <div class="container">
      <h1 style="color:blue;">モデルナワクチンについて</h1>
<img src="https://www.soujinkai.or.jp/himawariNaiHifu/wp-content/uploads/2021/04/covid19%E3%83%AF%E3%82%AF%E3%83%81%E3%83%B3-830x510.jpg" width=500 height=300>
      <p>　私たちは、最近流行っている新型コロナウイルス感染症(COVID‐19)について調べた。近年、新型コロナウイルスが世界中でパンデミックと化した。その改善策として、まず世界各国で挙げられたのはコロナワクチンだ。ワクチンを受ければコロナウイルスの免疫ができ、コロナウイルス対策に最も効果的な方法の一つだ。<br>　しかし、最近ワクチンを接種する人が続々を増える一方、ワクチン接種を避ける人も一定数存在する。その代表的な理由としては多々ある。「不妊や流産が起こる」「遺伝情報が書き換えられる」 といった話から「磁石がくっつく」「マイクロチップが入っている」などにわかに信じがたい話まで、根拠のないデマを流し、不安 を煽る人、そしてそれを鵜呑みにしてしまう人が増えているというのだ。また、短期的な副反応を心配する人もいる。したがって、 私たちたのはワクチン接種を避ける人々に正確 報を伝え、ワクチン接種を勧めるテーマに決めた。その中で私は、「コロナウイルスに感染した時の後遺症」や「モデルナワクチンについて」を担当し調べ上げた。</p>
      <div class="btn-wrapper">
    
     
         
        <div class="lesson">
          <div class="lesson-icon">
            
            <h2>「モデルナワクチン」</h2>
          </div>
          <p class="text-contents">　新型コロナウイルス感染症(COVID-19)に対するワクチン開発が進んできた。中でも米国のバイオ技術企業の「モデルナ」が開発したワクチンは、臨床試験で高い有効性を示した。有効性・安全性・供給体制などを注視する必要はあるものの、モデルナのワクチンはコロナ禍を収束させる期待を世界 中から集めている状況だ。ここではモデルナワクチンの詳細を記していく。</p>
        </div>
        <div class="lesson">
          <div class="lesson-icon">
           <div><d style="color:blue;">ワクチンの種類</d>：本剤はメッセンジャーRNA(mRNA)ワクチンだ。SARS-CoV-2のスパイクタンパク質(ウイルスがヒトの細胞へ侵入するために必要なタンパク質)の設計図となるmRNAを脂質の膜に包んだ製剤になる。本剤を接種し、mRNAがヒトの細胞内に取り込まれると、このmRNAを基に細胞でウイルスのスパイクタンパク質が産生され、スパイクタンパク質に対する中和抗体産生及び細胞性免疫応答が誘導されることで、新型コロナウイルス(SARS-CoV-2)による感染症の予防ができると考えられている。
            <p><d style="color:blue;">有効性</d>：新型コロナウイルス感染症の発症を予防します。このワクチンを受けた人は受けていない人よりも、新型コロナウイルス感染症を発症した人が少ないということが分かっている。(発症予防効果は約94%と報告されている。)なお、臨床試験において、本ワクチンの接種で十分な免疫が確認されるのは、2回目の接種を受けてから14日以降。また、感染を完全に予防できる訳ではない。ワクチン接種にかかわらず、適切な感染防止策を行う必要がある。</p>
          <div>
        <d style="color:blue;"> 副反応</d>：主な副反応は、注射した部分の痛み、頭痛、関節や筋肉の痛み、疲労、寒気、発熱等がある。また、接種直後よりも接種翌日に痛みを感じる人が多い。接種後１週間程度経ってから、痛みや腫れなどが起きることもある。まれに起こる重大な副反応として、ショックやアナフィラキシーがある。さらにごくまれではあるものの、ワクチン接種後に軽症の心筋炎や心膜炎が報告されている。接種後数日以内に胸痛、動悸、息切れ、むくみ等の症状が現れることがあるので医師に要相談。1回目よりも2回目の接種の後に多く、若い方、特に男性に多い傾向が見られる。</p>
        </div>
      
            <p></p>
          </div>
          <p class="text-contents">　上記のように、感染した時の後遺症は短期的な症状のものが多く、後の人生に大きな影響を及ぼすほどとは考えられにくい。しかし、中にはコロナに感染し、治療を終えた人でさえ、未だに後遺症が残っている人が少なからずいる。また、コロナウイルスに感染してしまったら、その当人の家族や、友人さえも危険を及ぼしてしまう。そうならないためにも、コロナウイルスに感染しないための予防策を立てておかなければならないと考える。その最も効果的な方法の手段として、コロナワクチン接種をするということである。今回私が調べたワクチンはモデルナワクチンだったがこの他にも、ファイザー、アストラゼネカなどのワクチンが開発されている。しかし、私個人の意見としては、モデルナまたはファイザーを勧める。今日本で最も普及率の高いワクチンだからだ。どちらにしろ、ワクチンを受けることは短期的なデメリットがあるが、長期的なメリットの方が大きいと考える。</p>
      
      <div class="clear"></div>
    </div>
  </div>
  <div class="message-wrapper">
    <div class="container">
      <div class="heading">
        <h2> 参考文献</h2>
 
    <span class="btn message">[1]厚生労働省(2021)「福永班と横山班の住み分け」</div><a href="#" class="login">
https://www.mhlw.go.jp/content/10900000/000798853.pdf</a><div>
[2]宮城県Webサイト(2021)「新型コロナウイルス感染症の後遺症について」<div>
<a href="#" class="login">https://www.pref.miyagi.jp/site/covid-19/kouisyou.html</a><div>
[3]厚生労働省(2021)「武田/モデルナ社の新型コロナワクチンについて」<div>
<a href="#" class="login">https://www.mhlw.go.jp/stf/seisakunitsuite/bunya/vaccine_moderna.html</a><div>
[4]武田製薬工業株式会社(2021)「新型コロナウイルス感染症」<div>
<a href="#" class="login">https://www.take-care-covid-19.jp/</a>

</span>
   
  <footer>

      <p></p>
    </div>
  </footer>
</body>
</html>
